{
  "CopilotChat.nvim": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "codecompanion.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "haunt.nvim": { "branch": "master" },
  "hunk.nvim": { "branch": "master" },
  "jj.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "nvim-treesitter-textobjects": { "branch": "main" },
  "rustaceanvim": { "branch": "master" },
  "tinted-vim": { "branch": "main" },
  "tv.vim": { "branch": "main" },
  "venv-selector.nvim": { "branch": "main" }
}
